[
    {
        "paragrapheCenter":"Le rythme soutenu de créations d’associations témoigne d’un fort dynamisme associatif. Ce dynamisme a cependant besoin d’être soutenu car il est freiné par une relative fragilité des structures associatives (isolement, faiblesse des moyens, durée de vie parfois très brève), et par le morcellement des initiatives. Il se heurte également à la méconnaissance des dispositifs d’aide existants."
    },
    {
        "titre":"La Maison des Associations de Saint-Benoît au service de la vie locale",
        "paragraphe":"Afin de soutenir et encourager l’action des associations locales, la Maison des associations de Saint-Benoît a pour but de leur fournir des outils pour répondre au mieux à leurs besoins."
    },
    {
        "titre":"Pôle de ressources",
        "paragraphe":"La Maison des Associations de Saint-Benoît est un lieu de conseils et de formations pour les associations dans tous les aspects de la vie de leur structure : création (choix d’un statut juridique), développement, difficultés rencontrées... Nous mettons à leur disposition les moyens et ressources (information, documentation, accompagnement de projets...) nécessaires à leur épanouissement et leur développement."
    },
    {
        "titre":"Espace d’accueil, de rencontres et d’échanges",
        "paragraphe":"Nous contribuons à aider les associations à entrer en relation avec d’autres, en les aidant à se faire connaître et à valoriser leurs actions auprès du public. Nous soutenons l’émergence de projets inter-associatifs."
    },
    {
        "titre":"Lieu ouvert aux dynamiques locales",
        "paragraphe":"L’action de la Maison des Associations de Saint-Benoît est locale. Elle s’adresse aux associations de tous secteurs d’activités, sans condition d’appartenance idéologique ou fédérative, dans le respect de leur spécificité. Elle est de statut associatif."
    },
    {
        "titre":"Préambule",
        "paragraphes":["La Maison des Associations (sigle MDA) est une association régie par la loi du 1er juillet 1901. Cette association est administrée par un conseil d'administration (se référer aux statuts) qui veille à la bonne marche de la Maison, au respect des caractères particuliers.","La structure a pour vocation d'accueillir et d'accompagner les associations de la ville dans leur développement.","Elle a pour but:"],
        "liste": ["La promotion et la dynamisation de la vie associative dans la vie démocratique locale","L'éducation populaire","De fédérer les associations de la commune","De promouvoir, développer et soutenir la vie associative dans les domaines de l'éducation populaire, de la culture, du sport, du social..."]
    },
    {
        "titre":"Maison des Associations de Saint-Benoît",
        "contact": ["6 rue Le Corbusier - Bras-Fusil- BP102 97470 Saint-Benoît", "mda-saintbenoit@orange.fr", " 02 62 41 34 04", "02 62 41 67 14"]
    }
]